<p>
<b>Does this one spark stress?</b> <br>
Manchmal muss man einfach sein Zimmer aufr&auml;umen, Post-Its und eine Haarmaske kaufen und so tun, als hie&szlig;e das &quot;Sein Leben in Ordnung bringen&quot;. Aufr&auml;umen scheint immer mehr zu sein, als die Scheren-Stifte-Batterien Schublade f&uuml;r genau 2.5 Tage &uuml;bersichtlich zu gestalten. Passend dazu hat auch der neue Aufr&auml;um-Trend mit Marie Kondo sowas Lebensverbesserndes. Wir fragen &quot;Bringt das Freude in meinem Leben&quot; - und am Ende besitzen wir nur noch bestens-sitzenden Klamotten und garantiert keinen Ordner &quot;Steuern&quot;. Wenn du nur noch einen Tag zu leben h&auml;ttest, w&uuml;rdest du ihn mit dieser Couch verbringen? Ein guter Anlass, um mal &uuml;ber unser Ausmistverhalten nachzudenken. Im Leben. Nicht in der Schublade (geben Sie&quot;s zu, Sie haben einfach nur zwei Boxen reingestellt, eine f&uuml;r Stifte und eine f&uuml;r Batterien).

Wenn wir unser Leben durchsortieren, fragen wir vor allem, was uns stresst. Kein Wunder. Was uns Freude macht, ist immer so teuer. Der Positivity Effect besagt, dass wir uns mit fortschreitendem Erwachsen werden - also ungef&auml;hr ab der Rente - von allem trennen, was uns unn&ouml;tig aufregt. Sprich, der Arbeit, dem gro&szlig;en Garten und der Freundin, die uns wahnsinnig macht, mit der wir aber in Kontakt bleiben, weil wir wissen wollen, wie ihre Geschichte ausgeht (quasi wie die letzte Staffel Game of Thrones). Und davon gibt es eine Menge, wenn man bedenkt, was wir uns in der ersten Lebensh&auml;lfte alles an stressigem Kram angeschafft haben (Kinder!). Wir schw&auml;rmen ein Leben lang, von der WG, dem Zelt und den Reisen im Nachtbussen (und um vier Uhr der Kuss auf einer Couch in Paris...). Aber wir trennen uns anscheinend auch fr&ouml;hlich von jedem Einzelnen davon, sobald unser Budget nicht mehr alternativlos ist. Der Kreislauf des Lebens. 
Stressreduzieren passt zu Zeitgeist und Bed&uuml;rfnissen. Denn, dass zu viel Stress dem Gehirn gef&auml;hrlich werden kann, ist einer der ganz wenigen Standpunkte, auf die sich Neurowissenschaftler einigen k&ouml;nnen. Die Stressreaktion ist nun mal f&uuml;r schnelles fight und flight konzipiert das hei&szlig;t alles ist erlaubt, solange es besser ist als jetzt und hier vom Tiger gefressen zu werden. Auf die Dauer behindert das neuronales Wachstum und Wartung, genauso wie die F&auml;higkeit mit Entz&uuml;ndung und Oxidation umzugehen. Es l&auml;sst Zellen altern, und ihre Verbindungen ausgerechnet an den Stellen ausd&uuml;nnen die wir zur Druck-Bew&auml;ltigung echt gut brauchen k&ouml;nnten. Die Rechnung geht auf Kosten von Kognition, Ged&auml;chtnis, Emotions-Regulation und geistiger Gesundheit. So sehr, dass es v&ouml;llig schleierhaft ist, warum &quot;Wider den chronischen Stress!&quot; nicht in s&auml;mtlichen Schulzielen verankert ist (vor allem dort wo die Kinder von zuhause aus schon genug davon mitbringen). Weil unsere M&ouml;glichkeiten dem Entgegenzusteuern im Alter abnehmen, macht es Sinn sich zu sagen &quot;Weg mit Schaden&quot;. Amazon schl&auml;gt zum Wort &quot;stressfrei&quot; 45 Seiten B&uuml;cher vor und Google 3.060.000 Ergebnisse. Alle davon sehr einladend. Im Schneidersitz oder Schaumbad mit der CD-Sammlung Waldesrauschen mit Waalpaarungsgesang. Da lohnt es sich vielleicht unterzubringen, dass komplette Stressfreiheit vor allem eins ist: Bedenklich.

Tats&auml;chlich verh&auml;lt es sich mit Stress wie mit dem meisten Gift: In kleinen Dosen ist es anregend. In diesem Fall sogar n&ouml;tig. Inspiration durch Umgebung oder intensives Lernen trainiert genau die Strukturen und F&auml;higkeiten, die sich durch Stress so beuteln lassen. Und dabei z&auml;hlt schon die Lernerfahrung als Erfolg. Der Hippocampus lernt, wenn Sie jonglieren lernen, unabh&auml;ngig davon wie oft Sie den Kegel fallen lassen (trotzdem lieber nicht auf den Kopf). Dabei sein ist alles und sch&uuml;tzt die kognitive Flexibilit&auml;t. &uuml;berhaupt verh&auml;lt es sich mit geistiger Bewegung &auml;hnlich wie mit k&ouml;rperlicher, nicht nur in der Hinsicht, dass die WHO beides vorschl&auml;gt um Demenz vorzubeugen. Auch im Sport kann man sich verheben und &uuml;berlasten, aber keine Bewegung ist auch keine L&ouml;sung (verdammt!). Und wenn es einen Effekt haben soll, muss man schon ein bisschen Schwitzen (wie wenn Sie Ihre aufzugslosen Bekannten im vierten Stock besuchen, und unterwegs immer ein bisschen sterben, aber leise, damit es niemand merkt). 

Auch Stress folgt der ber&uuml;hmten U-Kurve. Stufe eins bedeutet: Milde Euphorie, Wachheit, Konzentration und gehobene Stimmung (oder auch Eustress). Unterst&uuml;tzt von Dopamin und manchmal dem viel beschworenen Flow. Selbst in Stufe zwei finden wir noch Euphorie und Ideensch&uuml;be, aber jetzt halt auch Schlafst&ouml;rungen (Distress). Balance ist alles. Das hei&szlig;t, Ziel ist letztendlich nicht am tiefsten Punkt der U Kurve anzukommen- egal auf welcher Seite. Ziel ist, darauf zu surfen. Wenn wir mit Ausmisten fertig sind, steht da im Idealfall kein leerer Raum mit ereignisarmen - aber sehr hippen- Betonfu&szlig;boden. Eher unsere pers&ouml;nlichen Mischung an sinnvollem Stress. Ein Garten vielleicht. Aber wie sortiert man, um dahin zu kommen? (Also, angenommen wir haben die Wahl wie unsere freundlichen Senioren oben. Aussortieren ist ja fast per Definition Luxusproblem)

Die einfachste Sortierung ist nat&uuml;rlich die nach Dauer und Intensit&auml;t. Chronischer Stress misst sich in Monaten oder Jahren. Dabei entwickelt er ganz eigene Arten anstrengend zu sein und vor allem unsere Stressreaktion dauerhaft aus dem Takt zu bringen (Epigenetik l&auml;sst gr&uuml;&szlig;en). Das hei&szlig;t, Stress der uns keine Pause g&ouml;nnt, ist besonders schwerwiegend und selbst wenn wir ihn loswerden, h&auml;ngt er wahrscheinlich noch eine Weile auf unserer Couch rum, bis sich das Pendel wiedereinschwingt.
Intensiven Stress rausfiltern, ist auch schwierig, den suchen wir uns ja meistens nicht aus (Haben Sie&quot;s schon mal mit weniger Tigerangriffen versucht?). Au&szlig;erdem f&auml;llt es uns schwer Intensit&auml;t einzusch&auml;tzen. Denn wenn wir erst mal chronisch gestresst sind, scheint unser Gehirn eigentlich auf alles verschnupft zu reagieren. Auch Aufgaben die in den meisten F&auml;llen angenehm und inspirierend sind. Das hei&szlig;t, beim Ausmisten besteht die Gefahr, das Kind mit dem Bade und &uuml;ber das Tor hinaus auszusch&uuml;tten, bis um uns herum nur noch Tapeten in Lachsfarben &uuml;brig sind. Lachsfarben sind das Gegenteil einer bereichernden Umgebung. 
Dann also objektiv vorgehen? Was gilt denn allgemein als stressreich? So einiges. Vornehmlich Neuheit und/oder Unvorhersehbarkeit und/oder, Kontrollverlust. Au&szlig;erdem soziale Evaluation (wenn wir allein im Wald was Doofes machen, ist es dann &uuml;berhaupt passiert?). Zum Beispiel geht das Kortisol durch die Decke, wenn im sportlichen Wettkampf Standardt&auml;nzer auf eine Jury treffen. Von wegen Nervenkitzel braucht Bergsteigen. Dann also besser &quot;Im Leben nix Neues&quot;? Auch schwierig. Denn wenn wir uns von allem unvorhersehbar, neuen sozialen Feedback trennen, streichen wir aus Versehen auch exakt alles was es zum Lernen braucht - also f&uuml;r den anregenden Stress. Unser Gehirn belohnt uns mit Dopamin, wenn wir ein neues (sozial) n&uuml;tzliches Verhalten gelernt haben, von dem wir vorher nicht wussten, ob wir es auf die Reihe kriegen, aber von dem es jetzt findet, wir sollten das dringend mal wieder tun. Es gibt keine Kekse f&uuml;r &quot;war ja klar.&quot; (Irre, diesen Monat wieder ein Gehaltcheck!). Damit bleibt uns eigentlich nur eine Stellschraube, aber die hat es in sich: Der Kontrollverlust. Der ist beim Lernen eher hinderlich, denn er vermittelt, egal wie sehr wir uns anstrengen: Das Ergebnis liegt nicht in unserer Hand. Dieses Ausgeliefert-sein, bringt viele negative Effekte von Stress erst hervor:: Selbstsabotage, Passivit&auml;t, aufgeben bis zur  erlernten Hilflosigkeit. Es ist auch oft der entscheidende Link zwischen Alltagsstress und Gesundheitssch&auml;den. Und k&ouml;nnte der Grund daf&uuml;r sein, warum es uns immer noch weniger stresst zu viel Arbeit zu haben, als keine zu finden. Interessanterweise liegt diese Stellschraube manchmal auch st&auml;rker in unserer Hand als wir glauben: Das Vertrauen in die eigenen F&auml;higkeiten, eine Situation zu beeinflussen variiert sehr stark und ist einer der wichtigsten Einflussfaktoren F&uuml;r Resilienz. Auch bei Kindern. Sollte darum dringend gef&ouml;rdert werden- also im realistischen Rahmen. Es scheint tats&auml;chlich eine Weisheit zu sein akkurat zu erkennen, was man nicht &auml;ndern kann. Und das, k&ouml;nnen sie dann getrost ausmisten.

Kurzum: Erst mal weg mit Stress, der lange anh&auml;lt und/oder uns die Kontrolle raubt. Danach k&ouml;nnen wir dann vielleicht auch wieder aufsp&uuml;ren, was uns intrinsisch motiviert - ohne Kontrolle von au&szlig;en. Was uns anregt, euphorisiert, fokussiert. Nicht unbedingt, was uns stressfrei. Sie m&uuml;ssen nicht Yoga machen. Sie d&uuml;rfen, wenn Sie wollen. Oder was forderndes Lesen. Gitarre lernen? Spanisch. Wir sind schnell dabei allen Selbstoptimierung vorzuwerfen, aber uns selbst zu fordern, ist keine Eitelkeit, sondern Selbsterhalt. Und eine Auszeiten vom Stress, kann auch mal eine Auszeit von der Fremdbestimmung sein. Das hei&szlig;t, sie steht nicht unbedingt im Widerspruch zu einem Ausflug nach Paris, mit drei Museen, vier Einkaufstaschen und einer franz&ouml;sisch Vokabel App (solange sie die Bahn nehmen versteht sich, wer wei&szlig; was Greta sonst dazu sagt).
</p>